{
    "articles": [
        {
            "id": 1,
            "title" : "Kenapa Harus Olahraga?",
            "image url" : "https://images.unsplash.com/photo-1585473233369-14a97aa923df?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1447&q=80",
            "description": "Setiap berolahraga,Anda memperkuat satu otot utama di dalam tubuh Anda yakni jantung. Faktanya, menurut laporan yang dirilis oleh U.S. Surgeon General’s Report on Physical Activity and Health, individu yang tidak aktif berolahraga akan berisiko mengalami penyakit jantung dua kali lebih tinggi dibandingkan mereka yang aktif. Hal ini membuktikan bahwa olahraga sangat penting untuk mencegah penyakit jantung. Namun bagaimana berolahraga bisa menjaga jantung kita tetap sehat? Berikut 5 alasan kenapa berolahraga dapat mendukung jantung kita tetap sehat: 1. Menurunkan tekanan darah Menurut World Health Organization (WHO), olahraga aerobik merupakan jenis latihan fisik yang dapat menurunkan tekanan darah tinggi. Latihan aerobik bersifat repetitif dan ritmik serta menggunakan jenis otot yang besar seperti otot kaki, bahu, dan lengan. Beberapa contoh latihan aerobik yang dapat Anda praktikkan antara lain renang, jalan santai, jogging, atau Zumba. 2. Meningkatkan produksi oksigen tubuh Berolahraga memperkuat otot sehingga meningkatkan kemampuan otot untuk menghasilkan oksigen di dalam sirkulasi darah. Dengan cara ini, jantung bekerja lebih efisien untuk memompa darah ke seluruh tubuh. 3.Menjaga berat badan tetap ideal Dengan berolahraga, Anda tentu saja akan membakar kalori. Olahraga aerobik menimbulkan defisit kalori, sedangkan olahraga ketahanan meningkatkan massa otot. Olahraga yang dikombinasikan dengan pola makan seimbang akan membantu menjaga berat badan dan kadar kolesterol darah Anda tetap ideal. 4. Mengurangi Stres Suasana tegang yang disebabkan stres terus menerus dapat memicu tekanan darah tinggi. Berolahraga dapat meningkatkan mood dan percaya diri sehingga bermanfaat baik untuk mengendalikan stres. 5. Meningkatkan Kadar Kolesterol Baik High-density lipoprotein (HDL) atau yang biasa dikenal dengan sebutan kolesterol baik membantu membersihkan pembuluh darah dari kolesterol jahat berlebih. Kolesterol berlebih tersebut akan dipindahkan ke hati dimana akan melalui proses metabolisme. Hal ini mengurangi risiko terjadinya aterosklerosis dan penyakit kardiovaskular. Penelitian terkini yang dilakukan peneliti Jepang menemukan bahwa berolahraga aktif selama 3-4 kali seminggu minimal 20 menit per sesi dapat meningkatkan kadar HDL darah. Jadi, lakukan olahraga yang Anda suka yang bermanfaat baik bagi kesehatan Jantung Anda. Bisa dengan berjalan santai, jogging, bersepeda, zumba, berenang, dan apa saja yang memicu jantung tetap aktif bergerak. Semua hal itu akan berdampak positif terhadap kesehatan dan kebahagiaan Anda kini dan nanti.",
            "source":"https://www.herbalife.co.id/articles/important-exercise/"
        },
        {
            "id": 2,
            "title" : "Makan Sayur & Buah",
            "image url" : "https://images.unsplash.com/photo-1498579397066-22750a3cb424?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1470&q=80",
            "description": "Buah dan sayur diperlukan tubuh sebagai zat gizi mikro dan sumber berbagai vitamin, mineral, dan serat pangan yang penting bagi pertumbuhan, perkembangan, dan kesehatan tubuh. Sebagian vitamin dan mineral yang terdapat dalam sayur dan buah mempunyai fungsi sebagai antioksidan sehingga dapat mengurangi kejadian penyakit tidak menular terkait gizi, sebagai dampak dari kelebihan atau kekurangan gizi. Dampak kekurangan buah dan sayur tidak dalam jangka pendek. Kandungan dalam buah-buahan dan sayuran sangat dibutuhkan oleh tubuh. Serat dapat membantu memperlambat penyerapan gula sehingga kadar gula di dalam tubuh tidak berlebihan dan stabil. Kekurangan sayuran dan buah-buahan dapat menyebabkan gangguan pada pencernaan yaitu buang air besar menjadi tidak lancar. Mengkonsumsi sayuran dan cukup buah-buahan merupakan salah satu dari pedoman gizi seimbang. Sudah diketahui bahwa buah-buahan dan sayuran memilki manfaat yang sangat baik untuk kesehatan tubuh. Manfaat dari mengkonsumsi buah-buahan dan sayuran : 1. Meningkatkan daya ingat, adanya zat antoksidan dapat melindungi sel-sel otak. 2. Membuat tubuh lebih bugar, kandungan vitamin dan mineral yang tinggi bersama dengan enzim bereaksi memproduksi energi sehingga membuat tubuh menjadi lebih bugar. 3. Melancarkan buang air besar, kandungan serat yang tinggi yang dapat meningkatkan kelancaran metabolisme tubuh. 4. Membantu mengatasi obesitas, tingginya kandungan serat dalam buah-buahan dan sayuran memberikan rasa kenyang dan dapat mengurangi porsi makan yang berlebih. 5. Membuat perasaan lebih bahagia, antioksidan terbukti mengurangi peradangan pada tubuh dan mampu melindungi seseorang dari depresi (antidepresan). 6. Meningkatkan sistem kekebalan tubuh, buah, dan sayur kaya vitamin C membantu meningkatkan kekebalan tubuh. 7.Menjaga kesehatan tulang dan gigi, buah dan sayur seperti bayam, lobak, alpukat, dan jeruk menjadi sumber kalsium yang baik. 8. Menurunkan kolesterol dan melancarkan pencernaan karena kandungan serat yang tinggi. Kendati manfaat mengkonsumsi buah dan sayur sangat banyak, ada sebagian orang yang harus membatasi atau menghindari konsumsi buah maupun sayur misalnya seseorang dengan penyakit tertentu. Sebaiknya konsultasikan dengan dokter untuk mendapat saran mengenai konsumsi buah dan sayur yang tepat.",
            "source":"https://yankes.kemkes.go.id/view_artikel/1593/manfaat-mengkonsumsi-buah-dan-sayur"
        },
        {
            "id": 3,
            "title" : "Tidur Secukupnya",
            "image url" : "https://images.unsplash.com/photo-1532099514109-7d2d71629d82?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1470&q=80",
            "description": "Tidur ialah aktivitas pasif yang sangat penting bagi kesehatan fisik dan mental manusia. Jutaan manusia di dunia belum bisa tidur cukup atau menderita berbagai masalah tidur. Total waktu tidur yang dibutuhkan manusia memliki perbedaan dari faktor umur. Berikut ialah kebutuhan tidur manusia tergantung umur: - Bayi butuh tidur ± 16 jam per hari - Remaja butuh tidur ± 9 jam per hari - Dewasa butuh tidur ± 7-8 jam per hari Kekurangan Waktu Tidur Kebutuhan waktu tidur seseorang akan meningkat sesuai kekurangan waktu tidurnya pada hari-hari sebelumnya sehingga tidur yang kurang menciptakan “utang tidur” pada hari-hari berikutnya. Pada akhirnya, tubuh secara alami akan menuntut agar utang tidur tersebut dilunasi. Berikut adalah efek jika manusia kekurangan tidur : -Kesulitan menjaga mata untuk tetap fokus saat beraktivitas, -Tidak bias berhenti menguap, - Tidak ingat sudah mengemudi berapa lama. Kekurangan waktu tidur memunculkan konsekuensi atau masalah pada fisik dan mental manusia, antara lain: - Masalah dalam mengingat (mudah lupa) - Depresi -Melemahnya sistem kekebalan tubuh sehingga mudah jatuh sakit -Peningkatan persepsi nyeri. Banyak penelitian menjelaskan bahwa kurang tidur berbahaya bagi kesehatan. Orang yang kekurangan tidur dites dengan simulator mengemudi atau melakukan tugas koordinasi dengan mata dan tangan memiliki hasil yang lebih buruk dibandingkan dengan mereka yang mabuk.Kekurangan tidur akan membuat seseorang mudah lemah dan sulit mengendalikan emosi saat beraktivitas di siang hari. Kekurangan tidur juga sangat bahaya bagi mereka yang sering berkendara. Sopir/ pengedara motor yang kelelahan dan mengantuk ialah faktor utama banyaknya kejadian kecelakaan lalu lintas.Hal ini disebabkan oleh mengantuk yang menjadi fase terakhir otak sebelum tidur dan sulit untuk ditahan. Bahkan kafein dan stimulan lainnya tidak bisa mengatasi efek dari kurang tidur kecuali mengistirahatkan diri dengan tidur. Mulailah untuk mencukupkan waktu tidur kita agar hidup lebih sehat dan seimbang. (dikutip dari www.webmd.com)",
            "source":"https://promkes.kemkes.go.id/?p=1606#:~:text=Berikut%20ialah%20kebutuhan%20tidur%20manusia,7%2D8%20jam%20per%20hari"
        },
        {
            "id": 4,
            "title" : "Yuk Angkat Beban!",
            "image url" : "https://images.unsplash.com/photo-1532099514109-7d2d71629d82?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1470&q=80",
            "description": "Latihan angkat beban sudah sangat dikenal oleh masyarakat untuk meningkatkan kekuatan dan bentuk otot. Olahraga yang awalnya dianggap sebagai olahraga kaum lelaki ini sekarang juga sudah dilakukan oleh para wanita. Latihan angkat beban memiliki beragam manfaat bagi kesehatan. Tidak hanya sekedar untuk meningkatkan kekuatan otot, latihan angkat beban juga dapat membantu menurunkan berat badan dan membentuk badan ideal yang diimpikan! Latihan angkat beban yang paling populer adalah untuk membentuk otot lengan dan memberikan kesan macho bagi para pria. Akan tetapi, olahraga ini bukan hanya membentuk otot, tetapi juga dapat berguna untuk kesehatan pria maupun wanita. 1. Menguatkan otot Menguatkan dan menambah ukuran otot merupakan manfaat latihan angkat beban yang populer. Saat melakukan olahraga ini, Anda akan menjadi lebih mudah melakukan berbagai hal lain. Selain itu, bentuk tubuh Anda juga akan semakin terlihat menawan. 2. Mengurangi lemak Siapa bilang latihan angkat beban tidak bisa menjadi cara untuk menurunkan berat badan. Faktanya, olahraga ini membantu membakar kalori dalam tubuh. Bahkan, tubuh akan terus-menerus membakar kalori seusai melakukan latihan angkat beban. Bertambahnya massa otot juga meningkatkan kapasitas tubuh dalam membakar kalori yang dikonsumsi.  3. Meningkatkan kepercayaan diri Saat mengangkat beban, Anda juga turut mengangkat kepercayaan diri Anda! Latihan angkat beban membantu mengurangi kecemasan dan gejala depresi, serta membuat Anda lebih bahagia. Anda akan merasa lebih baik setelah melakukan olahraga ini. 4. Mengembangkan otak Latihan angkat beban tidak hanya berpusat pada otot tubuh saja, tetapi juga dapat meningkatkan fungsi otak dengan memicu peredaran darah serta produksi hormon-hormon yang membantu meningkatkan kinerja otak, seperti hormon IGF-1. 5. Mencegah osteoporosis Selain melatih kekuatan otot, olahraga angkat beban juga membantu mengurangi penurunan massa tulang yang dapat memicu osteoporosis, khususnya pada kaum wanita. 6. Mengurangi risiko diabetes Latihan angkat beban dapat menjadi salah satu pilihan olahraga yang digeluti untuk menjaga kadar gula darah dalam tubuh. Bahkan, penderita diabetes juga bisa menjadikan ini sebagai pilihan olahraganya. 7. Menambah ketahanan tubuh Selain dijadikan latihan penambah kekuatan otot, olahraga angkat beban juga merupakan salah satu latihan untuk meningkatkan ketahanan tubuh. Saat melakukan olahraga ini, Anda semakin lama perlu menambah beban yang dapat meningkatkan ketahanan tubuh. 8. Mencegah berkurangnya massa otot Seiring bertambahnya usia, Anda akan kehilangan massa otot sebanyak tiga sampai delapan persen per 10 tahunnya. Latihan angkat beban dapat membantu mencegah penurunan massa otot dan menguatkan tulang-tulang Anda di hari tua nanti. 9. Menjaga kesehatan jantung Selain menjaga massa otot, latihan angkat beban juga membantu melindungi organ jantung dengan menurunkan tekanan darah dan melancarkan sirkulasi darah. 10. Mencegah terjadinya cedera Saat menjalani latihan angkat beban, Anda juga turut menguatkan tulang dan jaringan-jaringan tubuh. Hal ini dapat mengurangi peluang Anda untuk mengalami cedera. Olahraga ini juga dapat mengurangi nyeri punggung dan artritis. 11. Mempermudah gerakan tubuh Melalui latihan angkat beban, Anda bisa menggerakkan otot dengan sesuai dan efisien. Olahraga ini sangat membantu agar anggota tubuh bisa bergerak secara teratur tanpa memberikan tertentu pada bagian tubuh tertentu. 12. Meningkatkan keseimbangan Penguatan otot karena latihan angkat beban berdampak pada keseimbangan tubuh Anda. Otot akan semakin baik dalam menjaga keseimbangan dan membuat Anda lebih kokoh, serta tidak mudah jatuh.",
            "source":"https://www.sehatq.com/artikel/manfaat-latihan-angkat-beban-yang-menguatkan-tubuh"
        },
        {
            "id": 5,
            "title" : "Yuk Terapkan Pola Hidup Sehat!",
            "image url" : "https://images.unsplash.com/photo-1607962837359-5e7e89f86776?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
            "description": "Pola hidup sehat sebaiknya dijalankan sejak dini agar terhindar dari berbagai serangan penyakit. Penyakit yang mengintai akibat pola hidup yang buruk antara lain diabetes, gagal ginjal, kanker, maupun penyakit kardiovaskular seperti stroke, darah tinggi, dan jantung. Sebaliknya, apabila menerapkan pola hidup sehat nantinya akan memberi efek yang luar biasa dan terhindar dari penyakit tersebut. Dengan memiliki kesehatan tubuh yang lebih baik, Anda dapat merasa lebih semangat dalam menjalani hidup serta meningkatkan produktivitas. Jangan tunda untuk mulai merencanakan dan menerapkan kebiasaan gaya hidup sehat. Meskipun sulit untuk keluar dari kebiasaan lama, terapkan gaya hidup sehat secara bertahap namun konsisten. Meski perlahan namun dampak yang dirasakan cukup signifikan, yakni dapat memberi lebih banyak energi pada tubuh, meningkatkan kesehatan mental, dan menyingkirkan penyakit. Dilansir dari beberapa sumber, berikut lima langkah mudah menuju pola hidup sehat. 1. Perhatikan menu diet Untuk mempertahankan gaya hidup sehat, Anda harus makan makanan sehat seperti sayur dan buah. Makanlah sedikit karbohidrat, garam, lemak tidak sehat, dan hindari junk food. Anda bisa meminum segelas jus dan buah di pagi hari dan porsi sayuran yang berbeda setiap kali makan. Sayuran hijau dan buah-buahan mengandung banyak nutrisi seperti vitamin dan antioksidan yang membantu meningkatkan sistem kekebalan tubuh dan melawan penyakit yang menyebabkan racun. Antioksidan membantu melawan penyakit mata, meningkatkan kesehatan kulit, dan kesehatan secara keseluruhan. Terlebih, World Health Organization (WHO) merekomendasikan makan buah-buahan dan sayuran sebagai bagian rutin dari diet Anda supaya tubuh mampu melawan penyakit seperti kanker dan penyakit jantung. Selain itu, hindari melewatkan makan seperti meninggalkan sarapan karena dapat membuat Anda makan berlebih di siang hari. Perhatikan pula ukuran porsi makan untuk menghindari mengonsumsi kalori berlebih.  2. Perbanyak minum air putih Anda dapat meningkatkan kesehatan sekaligus menghemat uang dengan banyak minum air putih. Air putih memberikan banyak manfaat bagi tubuh seperti menutrisi, membersihkan racun dari tubuh, meningkatkan fungsi otak, memberi energi pada otot, mengontrol kenaikan berat badan, dan menyeimbangkan suhu dan cairan tubuh. Semakin sedikit minum akan menurunkan cadangan cairan dalam tubuh dan berisiko mengentalkan darah. Apabila darah mengental, jantung akan bekerja lebih keras untuk memompa. Jantung yang bekerja ekstra dalam jangka panjang akan mengalami gangguan dan masalah lainnya. Oleh sebab itu, dianjurkan untuk minum sekitar 8 gelas air per hari. 3. Kelola kesehatan mental Menerapkan gaya hidup sehat tak cukup hanya dengan makan makanan bergizi. Kesehatan mental juga perlu diperhatikan karena mental merupakan fondasi kesehatan secara keseluruhan. Penting untuk mengelola pikiran dan perasaan setiap hari. Kelilingi diri dengan orang-orang yang dapat memberi semangat dan masukan konstruktif. Biasakan untuk selalu melihat sisi kehidupan yang positif. Sekalipun berada dalam situasi terburuk, yakin bahwa selalu ada sisi positifnya. Hindari menaruh perasaan negatif terhadap diri sendiri maupun orang lain. Hal itu hanya akan memunculkan ketidakbahagiaan dalam kehidupan sosial Anda. Meningkatkan kesehatan mental dan emosional dapat dilakukan dengan bersosialisasi. Jangan lupa untuk selalu tidur cukup, 7-9 jam setiap malam. 4. Jauhi stres Agar terhindar dari stres dan tuntutan hidup, coba rileks dan istirahatlah. Ada saatnya untuk berhenti, menarik napas dalam-dalam, dan bersantai dengan melakukan sesuatu yang Anda sukai. Cobalah beberapa kegiatan santai seperti meditasi, mendengarkan musik, membaca, tidur, menonton komedi, atau berlibur. Kegiatan-kegiatan ini dapat membantu Anda bersantai dan mereka menimbulkan perasaan tenang dan bahagia. 5. Rutin berolahraga Ibarat Anda sudah memiliki kesehatan mental yang baik, maka harus didukung dengan kondisi fisik yang sehat dan bugar. Penelitian menunjukkan bahwa rutin melakukan aktivitas fisik seperti olahraga membantu memperpanjang umur dan meningkatkan kesehatan secara keseluruhan. Cobalah berolahraga satu minggu tiga kali. The American Heart Association menyarankan 150 menit berolahraga per minggunya. Pilih jadwal yang tepat dan luangkan waktu untuk berolahraga di pagi hari. Agar tidak membosankan dan merasa malas, pilih olahraga yang menyenangkan. Anda harus menikmati olahraga dan tidak merasa seperti dipaksa. Lakukan olahraga yang menyenangkan sekaligus memungkinkan bagi tubuh seperti senam aerobik, yoga, latihan sirkuit, berenang, berjalan, lari, atau bersepeda.",
            "source":"https://rsudkertosono.nganjukkab.go.id/web2/artikel/5-langkah-mudah-menuju-pola-hidup-sehat"
        },
        {
            "id": 6,
            "title" : "Pola Hidup Bersih Sehat",
            "image url" : "https://plus.unsplash.com/premium_photo-1661963483195-0af65f817b65?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=827&q=80",
            "description": "Perilaku hidup bersih dan sehat atau biasa dikenal dengan PHBS adalah gaya hidup yang mengutamakan kebersihan tubuh maupun lingkungan sekitar. PHBS adalah perilaku yang perlu dibiasakan dalam aktivitas sehari-hari agar kualitas hidup dan kesehatan lebih terjaga. Mari simak ulasan lengkap mengenai indikator serta pentingnya perilaku hidup bersih dan sehat dalam artikel berikut ini. Apa itu PHBS (Perilaku Hidup Bersih dan Sehat)? PHBS adalah singkatan dari pola atau perilaku hidup bersih dan sehat. Lebih tepatnya, PHBS adalah sebuah gerakan yang dilakukan dengan menjaga kebersihan serta kesehatan tubuh maupun lingkungan sekitar. Perilaku hidup sehat ini dapat diterapkan di mana saja, mulai dari rumah, sekolah, lingkungan kerja, hingga tempat umum. Tujuan PHBS adalah untuk meningkatkan kualitas hidup melalui kegiatan yang berlandaskan atas kesadaran diri sendiri. Selain menjaga kualitas hidup diri sendiri, PHBS juga bertujuan untuk melindungi kesehatan orang terdekat serta melestarikan lingkungan sekitar. Indikator PHBS Kesuksesan gerakan PHBS dapat dilihat dari berbagai aktivitas yang dilakukan atas kesadaran diri sendiri. Adapun sejumlah kegiatan yang menjadi indikator dalam keberhasilan PHBS adalah sebagai berikut: 1. Cuci Tangan menggunakan Sabun dan Air Mengalir Salah satu contoh perilaku hidup bersih dan sehat adalah membiasakan diri untuk mencuci tangan dengan sabun serta air mengalir. Hal ini dilakukan untuk menjaga kebersihan tangan yang sering kali menjadi sarana penyebaran bakteri dan virus penyebab penyakit. Apabila tidak menemukan akses sabun dan air mengalir, pastikan untuk membersihkan tangan dengan hand sanitizer yang mengandung alkohol minimal 70%. 2. Jaga Kebersihan Toilet  Menjaga kebersihan toilet juga menjadi indikator penting dalam gerakan perilaku hidup bersih dan sehat. Hal ini dikarenakan toilet kerap menjadi tempat berkumpulnya virus dan bakteri yang dapat mengganggu kesehatan tubuh. 3. Konsumsi Makanan Sehat Selama menjalani gerakan PHBS, penting bagi Anda untuk memperhatikan kebutuhan gizi tubuh. Anda dapat memenuhi kebutuhan gizi tersebut melalui konsumsi makanan sehat dengan gizi seimbang, seperti karbohidrat, protein, vitamin, dan mineral. Selain itu, pastikan pula makanan yang Anda sajikan telah diolah dengan bersih dan higienis agar terhindar dari kontaminasi virus maupun bakteri patogen. 4. Olahraga secara Rutin Olahraga secara rutin diketahui dapat menjaga kebugaran tubuh serta meningkatkan sistem imunitas yang turut mencegah berbagai macam serangan penyakit. Tak hanya itu, rutin berolahraga juga mampu menurunkan stres yang berdampak pada kesehatan tubuh. Agar mendapatkan hasil yang optimal, Anda disarankan untuk berolahraga selama 30 menit setiap harinya. 5. Hindari Gaya Hidup Tidak Sehat Merokok adalah salah satu kebiasaan tak sehat yang perlu dihindari untuk menerapkan perilaku hidup bersih dan sehat. Pasalnya, kebiasaan merokok dapat meningkatkan risiko penyakit kardiovaskular, kanker mulut, hingga kanker paru. Selain merokok, gaya hidup tidak sehat yang harus dihindari selama menjalankan PHBS adalah sedentary lifestyle, kebiasaan begadang, serta konsumsi alkohol berlebih. 6. Jaga Kebersihan Lingkungan Sekitar Menjaga kebersihan lingkungan sekitar merupakan indikator PHBS yang penting untuk diperhatikan. Hal ini dapat diterapkan dengan membuang sampah pada tempatnya, membersihkan genangan air untuk membasmi jentik nyamuk, serta menggunakan air secukupnya. 7. Optimalkan Kesejahteraan Ibu dan Anak Tak hanya menerapkan pola hidup sehat pada diri sendiri, PHBS juga bisa dilakukan sebagai upaya meningkatkan kesejahteraan ibu dan anak, seperti: - Memberikan imunisasi untuk anak sesuai jadwal dan jenis imunisasi yang direkomendasikan. - Memberikan ASI eksklusif. - Melakukan persalinan dengan bantuan tenaga kesehatan terkait, seperti dokter atau bidan. - Memantau proses tumbuh kembang anak secara berkala melalui layanan kesehatan terdekat. Manfaat PHBS Terdapat sejumlah manfaat PHBS yang bisa didapatkan, seperti mencegah infeksi penyakit tertentu, menjaga kebersihan lingkungan, hingga mengoptimalkan proses tumbuh kembang anak. Berikut penjelasannya. 1. Terhindar dari Penyakit Tujuan utama dilakukannya PHBS adalah untuk memastikan kebersihan dan kesehatan tubuh. Karena itu, gerakan PHBS dapat melindungi tubuh dari serangan berbagai macam virus dan bakteri penyebab penyakit tertentu, seperti diare, kolera, hingga tetanus. 2. Menjaga Kebersihan Lingkungan Selain menjaga kesehatan tubuh, gerakan PHBS juga dilakukan dengan memperhatikan kebersihan dan kelestarian lingkungan sekitar. Menerapkan PHBS di rumah membuat lingkungan tempat tinggal tersebut menjadi lebih aman dan nyaman untuk ditempati. 3. Meningkatkan Produktivitas Seperti yang telah diketahui, salah satu kegiatan dalam PHBS adalah menjaga kebersihan lingkungan. Hal tersebut menjadi salah satu faktor penting dalam meningkatkan produktivitas karena lingkungan yang bersih dan nyaman akan meningkatkan motivasi seseorang dalam beraktivitas. 4. Mengoptimalkan Tumbuh Kembang Anak Manfaat PHBS yang tak kalah penting adalah turut mengoptimalkan proses tumbuh kembang anak. Pasalnya, menerapkan PHBS dalam kehidupan rumah tangga dapat mencegah berbagai macam serangan penyakit serta menurunkan risiko stunting atau masalah gizi kronis pada anak.",
            "source":"https://www.siloamhospitals.com/informasi-siloam/artikel/pentingnya-perilaku-hidup-bersih-dan-sehat"
        },
        {
            "id": 7,
            "title" : "Pentingnya Kesehatan Mental",
            "image url" : "",
            "description": "Beberapa langkah sederhana bisa diterapkan untuk meningkatkan kualitas kesehatan mental. Dengan melakukan perubahan ini, maka dapat dipastikan hal ini memengaruhi semua aspek kehidupan. Dengan menjaga kesehatan mental, maka kamu merasakan beberapa efeknya seperti suasana hati yang membaik, membangun ketahanan, dan membantu menikmati hidup secara keseluruhan. Nah, untuk kamu yang merasa mudah mengalami stres atau gangguan kecemasan, berikut ini beberapa hal sederhana yang dapat meningkatkan kesehatan mental: 1. Katakan Hal Positif pada Diri Sendiri Penelitian menunjukkan bahwa cara kamu berpikir tentang diri sendiri dapat memiliki efek yang kuat pada kejiwaan kamu. Ketika kita memandang diri kita dan hidup kita secara negatif, maka kita juga merasakan efek negatifnya. Sebaliknya, jika membiasakan diri menggunakan kata-kata yang membuat lebih positif, maka hal ini membuat kamu lebih optimis. 2. Tuliskan Hal-Hal yang Patut Disyukuri Rasa bersyukur dikaitkan dengan peningkatan kesejahteraan, kualitas kesehatan mental, serta kebahagiaan. Cara sederhana untuk meningkatkan rasa bersyukur adalah membuat jurnal dan menuliskan berbagai hal yang patut disyukuri setiap harinya. Secara umum merenungkan rasa terima kasih juga efektif, tetapi kamu perlu berlatih secara teratur untuk mendapatkan manfaat jangka panjang. Temukan sesuatu untuk disyukuri dan nikmati perasaan tersebut dalam hatimu. 3. Fokus pada Satu Hal pada Satu Waktu Fokus kepada tujuan mampu melepaskan emosi negatif atau sulit dari pengalaman masa lalu yang membebani. Mulailah dengan membawa kesadaran bahkan untuk hal-hal sederhana seperti mandi, makan siang, atau berjalan pulang. Memberi perhatian pada sensasi fisik, suara, bau, atau rasa dari pengalaman ini membantu kamu untuk fokus. Ketika pikiran kamu terbang melayang hingga menyebabkan kamu overthinking, maka bawa saja kembali ke apa yang kini kamu tengah lakukan. 4. Olahraga Tubuh akan melepaskan endorfin yang membantu menyingkirkan stres dan meningkatkan suasana hati kamu sebelum dan sesudah berolahraga. Itulah sebabnya olahraga adalah cara penangkal stres, kecemasan, dan depresi yang ampuh. Carilah cara-cara kecil untuk menambah aktivitas olahraga, seperti naik tangga, atau jalan kaki ke tempat yang dekat. Untuk mendapatkan manfaat maksimal, lakukan olahraga setidaknya 30 menit setiap hari, dan coba melakukannya di luar ruangan. Paparan sinar matahari juga membantu tubuh menghasilkan vitamin D, yang meningkatkan tingkat serotonin di otak. 5. Makanlah Makanan yang Enak Selain memberikan nutrisi yang dibutuhkan, makan lezat dan sehat juga menyehatkan otak. Karbohidrat (dalam jumlah sedang) meningkatkan serotonin, bahan kimia yang terbukti memiliki efek menenangkan pada suasana hati. Sementara itu makanan kaya protein membantu kamu tetap waspada. Sayuran dan buah-buahan dipenuhi dengan nutrisi yang memberi makan setiap sel tubuh, termasuk yang mempengaruhi bahan kimia otak yang mengatur suasana hati. Sertakan makanan dengan asam lemak tak jenuh ganda Omega-3 (ditemukan dalam ikan, kacang-kacangan, dan biji rami). Nutrisi ini dapat meningkatkan suasana hati dan mengembalikan integritas struktural pada sel-sel otak yang diperlukan untuk fungsi kognitif. 6. Terbukalah pada Seseorang Mengetahui bahwa kamu dihargai oleh orang lain adalah penting untuk membantu kamu berpikir lebih positif. Belajar terbuka kepada orang lain, yang membuat kamu lebih mampu berpikir positif dan semakin mengenal diri sendiri.  7. Lakukan Sesuatu untuk Orang Lain Penelitian menunjukkan bahwa membantu orang lain memiliki efek menguntungkan pada perasaan kamu tentang diri sendiri. Bersikap membantu dan ramah adalah cara yang baik untuk membangun harga diri. Makna yang ditemukan dalam membantu orang lain memperkaya dan memperluas hidupmu. 8. Istirahat Pada saat-saat semua pekerjaan terasa seperti terlalu banyak, menjauhlah, dan lakukan apa pun kecuali hal yang membuat kamu semakin stres, setidaknya sampai kamu merasa sedikit lebih baik. Terkadang hal terbaik untuk dilakukan adalah latihan pernapasan sederhana: Tutup mata dan ambil 10 tarikan napas dalam-dalam. Untuk masing-masing tarikan napas, hitung sampai empat saat menarik napas, tahan selama empat hitungan, dan buang napas untuk empat hitungan. Hal ini bekerja baik untuk membantu kamu melawan stres.  9. Tidur Tepat Waktu Sejumlah besar penelitian menunjukkan bahwa kurang tidur memiliki efek negatif yang signifikan pada suasana hati. Coba tidur pada waktu yang teratur setiap hari. Hindari bermain gadget sebelum waktu tidur dan membatasi minuman berkafein untuk pagi hari.",
            "source":"https://www.halodoc.com/artikel/9-cara-sederhana-menjaga-kesehatan-mental"
        },
        {
            "id": 8,
            "title" : "Ubah Kebiasaan Begadang",
            "image url" : "https://images.unsplash.com/photo-1618517047922-d18a5a36c109?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1470&q=80",
            "description": "Banyak hal yang bisa dilakukan sebagai cara agar cepat tidur dan tidak begadang. Mulai dari menerapkan gaya hidup sehat, menjauhi gawai, hingga menerapkan beberapa 'metode rahasia'. Tahukah Moms bahwa terlalu sering begadang dapat membuat tubuh lebih rentan terserang penyakit infeksi? Karenanya, jangan sampai kebiasaan buruk ini terus berlanjut hingga berlarut-larut, ya! Yuk, kenali berbagai cara agar cepat tidur untuk menghindari begadang hingga larut malam. Cara Agar Cepat Tidur dan Tidak Begadang Perlu dilakukan berulang kali agar efektif, berikut beberapa tips agar cepat tidur dan tidak begadang: 1. Dinginkan Suhu Ruangan Rosemary Tanaman Hias dalam Ruangan Faktanya, suhu tubuh akan berubah saat seseorang sedang tertidur Journal of Physiological Anthropology menilai, tubuh akan menurun saat tidur dan meningkat saat terjaga. Jadi, jika suhu ruangan kamar terlalu panas, Moms mungkin akan sulit tidur Atas dasar itu, cara agar cepat tidur dan tidak begadang, yakni dengan mendinginkan kamar tidur. Biasanya, suhu di kisaran 15,6-19,4°C dapat membantu seseorang untuk tidur lebih pulas dan nyenyak. 2. Hindari Overthink Bukan rahasia lagi kalau overthink adalah salah satu penyebab seseorang mudah tidur di malam hari.  Jika kesulitan tidur, Moms sedang merasa cemas, was-was, atau overthinking.“Seseorang mungkin merasa takut untuk tidur,” ungkap Dr. Michelle Drerup, PsyD, DBSM, Ahli Pengobatan Tidur, dikutip dari Cleveland Clinic. Biasanya, semakin keras mencoba untuk tidur, semakin tidak membuahkan hasil yang diharapkan. Untuk itu, cobalah untuk tidak memikirkan sesuatu apa pun agar bisa masuk ke alam tidur tanpa paksaan.  3. Terapkan Teknik Napas 4-7-8 Manfaat Tidur Cara agar cepat tidur dan tidak begadang, yakni dengan menggunakan metode bernapas khusus. Metode pernapasan ini menggabungkan kekuatan meditasi dan visualisasi, lho. Jika Moms memiliki kondisi pernapasan, seperti asma, pertimbangkan untuk berkonsultasi ke dokter sebelum mencobanya. Berikut cara menerapkan metode napas 4-7-8: Buka bibir sedikit, lalu buat suara mendesing saat mengembuskan napas melalui mulut. Kemudian, tutup bibir dan tarik napas tanpa suara melalui hidung. Hitung sampai 4. Tahan napas selama 7 detik. Setelah itu, embuskan napas selama 8 detik. Selesaikan siklus ini selama 4 kali napas penuh. Biarkan tubuh merasa tenang dan relaks, agar Moms lebih mudah untuk tidur. 4. Hindari Sering Mengecek Jam Terlalu sering begadang membuat tubuh sulit untuk berkonsentrasi. Akibatnya, bangun tidur di malam hari menjadi salah satu hal yang susah dihindari. Cara agar cepat tidur dan tidak begadang, yakni dengan meneruskan tidur apabila terbangun di malam hari. Orang yang terbangun di tengah malam cenderung melihat jam dan tersugesti bahwa mereka tidak dapat tidur kembali. Menurut studi, perilaku ini dapat menyebabkan kecemasan dan kesulitan untuk tidur. 5. Tidur di Waktu yang Sama Cara Meningkatkan Kualitas Tidur Saat Hamil Menjaga jadwal tidur agar teratur setiap hari, termasuk di akhir pekan, adalah cara agar cepat tidur yang jarang disadari. “Perubahan rutinitas dan kurangnya waktu, dapat memperparah masalah tidur,” kata Dr. Drerup. Masalah ini meningkat seiring pandemi beberapa belakangan terakhir, yang diikuti dengan tingkat stres tinggi. Apabila saat hari kerja membiasakan tidur paling larut pukul 11 malam, maka Moms mesti mencoba untuk menerapkan perilaku tersebut setiap hari. Dengan demikian, tubuh Moms dapat konsisten mengikuti waktu tidur yang sama setiap harinya. 6. Batasi Makanan Tinggi Karbohidrat Menurut beberapa studi, makanan yang dikonsumsi sebelum tidur dapat memengaruhi kualitas tidur. Contohnya, makanan tinggi karbohidrat dapat mengganggu kualitas tidur malam yang baik. Berikan jeda waktu minimal 2 jam apabila Moms mengonsumsi makanan tinggi karbohidrat sebelum tidur. Beberapa makanan yang tinggi karbohidrat, termasuk kentang, minuman soda, biji-bijian, dan banyak lagi. 7. Olahraga Rutin Akibat terlalu sering begadang di malam hari, tak heran imunitas tubuh mudah menurun. Salah satu cara untuk mengatasinya adalah dengan melakukan olahraga secara rutin. Olahraga dapat meningkatkan durasi dan kualitas tidur berkat produksi serotonin di otak. Di saat yang sama, kortisol atau hormon stres akan menurun. Namun, penting untuk mempertahankan rutinitas latihan dengan intensitas sedang dan tidak berlebihan. Olahraga secara berlebihan malah bisa menyebabkan kurang tidur, lho! 8. Jauhkan Penggunaan HP Studi juga membuktikan bahwa susah tidur sering dikaitkan dengan penggunaan gawai di malam hari. Bagi mereka yang jarang menggunakan HP sebelum tidur, kecil risikonya untuk terkena gangguan tidur. Meski begitu, diperlukan lebih banyak penelitian untuk memahami sejauh mana penggunaan ponsel dapat memengaruhi tidur. Hal yang jelas, HP diyakini dapat memaparkan radiasi pada tubuh, yang bisa berdampak kurang baik untuk kesehatan. 9. Kelola Stres dengan Baik Stres adalah penyebab utama seseorang sering begadang dan sulit tidur tepat waktu. Guna mengatasi masalah ini, Moms bisa mengandalkan teknik relaksasi agar tubuh lebih relaks. Penelitian pun menunjukkan bahwa meditasi mindfulness dapat meningkatkan kualitas tidur. 10. Pasang Aromaterapi Aromaterapi melibatkan penggunaan beberapa minyak esensial. Studi dalam National Library of Medicine menilai bahwa penggunaan aromaterapi cukup efektif dalam meningkatkan kualitas tidur. Aromaterapi yang cukup populer dan memiliki efek positif pada kualitas tidur, meliputi:- Lavender - Mawar damask - Peppermint - Minyak esensial yang dibuat dengan bahan alami, seperti lemon dan jeruk juga diduga efektif dalam meningkatkan kualitas tidur. Tanpa menggunakan obat, cara agar cepat tidur dan tidak begadang di atas terbilang lebih aman. Jadi, segera dicoba mulai malam ini, ya!",
            "source":"https://www.astralife.co.id/corporate-news/ubah-kebiasaan-buruk-dengan-kebiasaan-baik-ketahui-dampak-begadang-dan-cara-mengatasinya/"
        },        {
            "id": 9,
            "title" : "Mencuci Bahan Makanan",
            "image url" : "https://images.unsplash.com/photo-1505650660682-a59267d2e120?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1468&q=80",
            "description": "Mengkonsumsi berbagai buah-buahan dan sayuran segar adalah kunci untuk menjaga diet dan gaya hidup yang sehat. Namun adanya peningkatan penyakit akibat makanan menimbulkan kekhawatiran tentang penggunaan pestisida pada produksi makanan dalam beberapa tahun terakhir. Pencucian buah-buahan dan sayuran tetap merupakan salah satu cara terbaik untuk melindungi diri dan keluarga dari penyakit dan kontaminasi zat kimia. Perdebatan mengenai cara mencuci produk makanan memang tidak akan ada habisnya. Sebagian orang merasa mencuci produk makanan menggunakan air saja sudah cukup. Namun, sebagian orang lain percaya bahwa mencuci menggunakan air saja tidak cukup. Mereka berpendapat, untuk membersihkan produk makanan dari kotoran, llin, dan bahan kimia lainnya adalah dengan mencuci dengan sabun. Tentu masih ada banyak orang yang sering meributkan hal tersebut. Namun satu hal yang jelas adalah kita harus membersihkan buah dan sayuran menggunakan air dan menggosoknya dengan benar. Di balik keharusan tersebut, tentu masih ada banyak orang yang belum mengetahui bagaimana cara membersihkannya dengan benar. Tidak bisa dipungkiri, buah dan sayuran yang kita beli di pasar atau tukang sayur pasti mengandung pestisida. Zat kimia yang digunakan untuk membunuh hama pada tumbuhan ini masih menjadi pilihan para petani buah dan sayur di Indonesia untuk mencegah gagal panen. Namun, jangan keburu anti dengan buah dan sayuran dari petani, yang perlu dilakukan hanya mengetahui cara mencuci buah dengan tepat supaya pestisida yang menempel pada buah dan sayuran hilang. Sepele memang, namun jangan-jangan selama ini kita hanya mencuci buah-buahan dan sayuran secara asal-asalan…( ??? ) Alasan Mengapa Kita Harus Mencuci Buah dan sayuran Ada beberapa alasan yang mendasari mengapa kita harus mencuci buah dan sayuran menggunakan air. Pertama, ada banyak sekali kotoran yang menempel pada buah dan sayur yang baru dibeli. Tentu saja tidak akan ada orang yang suka memakan kotoran pada buah dan sayur. Kedua, banyak buah dan sayuran yang disemprot dengan pestisida. Tentu saja zat tersebut tidak aman untuk dikonsumsi. Jangan pernah memakan buah-buahan  dan sayuran tanpa dicuci terlebih dahulu. Bukan hanya takut dengan pestisida tetapi juga harus waspada terhadap kuman dan bakteri berbahaya seperti salmonella dan e.colli yang sering ada pada buah-buahan dan sayuran mentah. Lantas, bagaimana cara membersihkan buah-buahan dan sayuran yang benar supaya terhindar dari penyakit? Berikut adalah beberapa cara yang bisa dilakukan untuk mencuci buah-buahan dan sayuran dengan benar dan bersih.   1. Cuci tangan dan alat masak Sebelum mencuci  buah  dan sayuran sebaiknya tangan dan alat masak dicuci  terlebih dahulu dengan bersih agar terhindar dari cemaran bakteri dari tangan dan alat masak. 2. Pisahkan buah dan sayur dengan bahan makanan lain Selalu pisahkan buah-buahan dan sayuran mentah yang baru dbeli dengan makanan yang siap langsung dimakan atau makanan matang yang sudah dimasak. Hal ini untuk memastikan paparan peptisida tidak menyebar ke makanan. 3. Potong bagian yang rusak Diantara semua buah dan sayuran yang kita beli, pasti ada yang tampilannya tidak sempurna. Jika ada bagian buah atau sayuran yang rusak, kita bisa memilih dan memotongnya terlebih dahulu. Hal ini untuk memastikan tidak ada ulat atau organisme lainnya di dalam buah atau sayuran dan pastikan pisau yang digunakan bersih. 4. Gunakan air mengalir “Kotoran dalam buah-buahan dan sayuran harus dicuci dengan menggunakan air bersih yang mengalir agar kotoran larut dan langsung terbuang.” Jangan menempatkan air di dalam suatu wadah dan mencucinya di wadah tersebut, karena dapat menyebabkan kotoran menempel kembali ke dalam  buah dan sayuran tersebut. Cara ini tidak dianjurkan!!. 5. Bersihkan dari bagian yang kotor Bersihkan seluruh bagian buah dan sayuran, jangan ada yang dilewatkan. Mulailah dengan bagian yang paling kotor. Sebaiknya buah dan sayuran dicuci bersih dulu baru dikupas dan dipotong-potong. Dengan cara ini, daging buah atau sayuran tidak tercemar oleh kotoran yang melekat di kulit buah atau permukaan sayuran. 6. Gunakan sabun khusus pencuci buah dan sayur Untuk memastikan buah dan sayuran  bebas pestisida, dapat juga menggunakan produk berbahan alami yang dapat digunakan khusus untuk mencuci buah-buahan dan sayuran. Cari produk yang mengandung jeruk nipis sebagai agen anti bakteri yang mampu membersihkan bakteri pada buah-buahan dan sayuran. 7. Gunakan sikat lembut Untuk sayuran seperti umbi jalar, kentang, labu siam, atau pare, kotoran seringkali melekat disela-sela sayuran. Sebaiknya mencuci  dengan menggunakan sikat yang lembut agar kotoran atau sisa tanah yang melekat dapat terangkat. Jika mencuci buah atau sayuran berkulit halus seperti tomat atau anggur gosok secara lembut menggunakan tangan. Hal ini untuk mencegah terjadinya robekan pada kulitnya buah. 8. Bilas buah dan sayuran Setelah  mencuci buah dan sayuran serta memastikannya sudah bersih dari kotoran dari pestisida, bilas dengan air mengalir hingga bersih.  Sebaaiknya untuk buah yang langsung disajikan segar tanpa dikupas seperti stoberi atau anggur, dibilas dengan air matang agar buah benar-benar bersih. 9. Keringkan dan simpan buah Setelah memastikan tidak ada lagi kotoran atau pestisida yang menempel pada buah dan sayuran, keringkan dengan menggunakan handuk bersih yang tidak digunakan untuk apapun. Setelah kering, tempatkan buah ke dalam wadah yang bersih.",
            "source":"https://dinkes.ntbprov.go.id/artikel/mencuci-buah-dan-sayuran-yang-benar/"
        },
        {
            "id": 10,
            "title" : "Cuci Tangan yang Benar",
            "image url" : "https://images.unsplash.com/photo-1505650660682-a59267d2e120?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1468&q=80",
            "description": "Mencuci tangan adalah kegiatan yang sederhana tapi mampu membantu melindungi kamu dan keluarga dari berbagai penyakit menular. Bisa dibilang, ini menjadi salah satu protokol kesehatan yang wajib dilakukan. Sayangnya, masih ada orang yang menganggap enteng masalah mencuci tangan dan cenderung melakukannya asal-asalan. Padahal, aktivitas ini perlu dilakukan dengan cara yang benar agar efektif mencegah penularan penyakit. Lantas, apa saja sih manfaat dan cara mencuci tangan yang benar? Pentingnya Rutin Mencuci Tangan Jangan melakukannya secara asal! Sebab, cuci tangan bisa memberikan manfaat, seperti: 1. Mencegah paparan penyakit Proses perpindahan kuman berlangsung dengan cepat. Caranya dari orang ke orang lain atau lewat benda yang sudah terkontaminasi. Jika masuk ke dalam tubuh, patogen bisa mengganggu kinerja sistem kekebalan. Dampaknya, patogen akan menyebabkan reaksi karena infeksi akibat bakteri, kuman, atau virus. Dengan kebiasaan mencuci tangan baik baik dan benar, cara ini bisa menekan sekaligus mencegah penyebarannya. Beberapa jenis penyakit yang bisa dicegah dengan rajin cuci tangan, antara lain: Penyakit pencernaan, seperti diare, keracunan makanan, dan hepatitis A. Gangguan pernapasan, seperti pneumonia dan flu. Infeksi, seperti infeksi saluran kemih dan meningitis. 2. Membunuh kuman dan mikroorganisme Cuci tangan jadi salah satu cara paling efektif untuk membasmi mikroorganisme yang tak terlihat di telapak tangan. Meski tak tertangkap dengan mata telanjang, tapi mereka hidup dan berkembang biak. Menurut jurnal Education Hand Hygiene: Hand Washing vs. Hand Sanitizer for Killing the Germs yang diterbitkan oleh Indonesian Journal of Biology membuktikan, penggunaan sabun sangat efektif melawan aktivitas bakteri. Penelitian menunjukkan bahwa terdapat penurunan jumlah mikroorganisme di tangan sebelum dan sesudah mencuci tangan. Baik sabun maupun hand sanitizer dapat menghilangkan patogen karena mengandung alkohol dan triclosan. Namun, dari analisis beberapa jurnal terkait menyimpulkan, cuci tangan menggunakan sabun lebih efektif menghilangkan mikroorganisme ketimbang hand sanitizer. 3. Memutus pandemi Mencuci tangan jadi salah satu prosedur wajib yang dicanangkan oleh pemerintah selain mengenakan masker. Cara ini terbukti efektif untuk memutus rantai pandemi dan memberikan perlindungan diri. 4. Menghemat pengeluaran Penyakit yang ditularkan lewat patogen memiliki tingkat keparahan yang beragam, mulai dari ringan hingga berat. Semakin parah penyakit, semakin tinggi biaya yang akan digelontorkan untuk proses penyembuhannya. Sederhananya, menjalani perilaku hidup bersih dengan rajin mencuci tangan bisa menghemat biaya pengobatan. Sebab, menjaga kebersihan secara langsung akan membasmi patogen penyakit yang menempel di permukaan kulit. 5. Mencegah resistensi antibiotik Dengan mencuci tangan, kamu tidak perlu mengonsumsi berbagai jenis antibiotik untuk mengatasi masalah bakteri. Patogen penyebab diare dan influenza, misalnya, keduanya bisa diberantas hanya dengan mencuci tangan. Ketika tubuh jarang mengonsumsi obat antibiotik, cara ini dapat mencegah resistensinya. Masalah ini menyebabkan tubuh tidak dapat bekerja maksimal dalam membunuh bakteri. Cara Mencuci Cuci Tangan yang Benar Mencuci tangan menjadi salah satu kebiasaan hidup sehat. Tidak memerlukan sabun khusus, karena kamu hanya membutuhkan sabun pencuci tangan dalam jumlah dan durasi yang pas. Gunakan sabun secukupnya, jangan terlalu sedikit dan jangan juga terlalu banyak. Jika tak sesuai, ini justru bisa mengurangi efektivitas dan cara kerja sabun dalam menghilangkan kuman di tangan. Pertama-tama, tuang sabun di telapak tangan.  Jumlahnya berkisar seukuran uang koin. Lalu gosok secara merata ke seluruh permukaan tangan. Selanjutnya, kamu bisa mengikuti beberapa langkah tepat mencuci tangan di bawah ini: Ratakan sabun dengan menggosok kedua telapak tangan secara bersamaan. Selanjutnya, gosok punggung tangan kiri dengan telapak tangan kanan, lalu ke sela-sela jari. Bergantian dengan sisi tangan lainnya. Menggosok kedua telapak tangan dengan posisi jari-jari yang saling bertautan. Genggam ibu jari tangan tangan dengan tangan kiri dan gosok dalam posisi memutar. Bergantian dengan sisi tangan lainnya. Gosok bagian ujung jari tangan kanan dengan tangan kiri. Bersihkan juga bagian kuku. Bergantian dengan sisi tangan lainnya. Basuh seluruh tangan dengan air mengalir sampai bersih menyeluruh. Tak lupa dengan menggosok sela-sela jari dengan posisi jari saling bertautan. Setelah selesai, dengan lap sekali pakai atau tisu. Jika tidak ada sabun dan air mengalir, kamu bisa membersihkan tangan menggunakan tisu basah antibakteri dan hand sanitizer. Pastikan produk mengandung alkohol minimal 70 persen, ya. Cara ini bertujuan untuk membunuh patogen penyebab penyakit. Untuk lebih lengkapnya mana yang lebih unggul antara sabun dan hand sanitizer, kamu bisa klik artikel ini “Lebih Baik Mana, Cuci Tangan atau Pakai Hand Sanitizer?” Kapan Harus Mencuci Tangan? Rutin mencuci tangan dapat mencegah penularan berbagai penyakit yang disebabkan oleh infeksi virus atau bakteri. Nah, Centers for Disease Control and Prevention (CDC) Amerika Serikat, menganjurkan untuk mencuci tangan pada waktu-waktu berikut ini: - Sebelum, selama, dan setelah menyiapkan makanan. - Sebelum dan sesudah makan. - Sebelum dan sesudah merawat orang di rumah yang sakit muntah atau diare. - Sebelum dan sesudah merawat luka. - Setelah menggunakan toilet. - Setelah mengganti popok atau membersihkan anak yang sudah menggunakan toilet.- Setelah membuang ingus, batuk, atau bersin. - Setelah menyentuh hewan, pakan ternak, atau kotoran hewan. - Setelah menangani makanan hewan atau camilan hewan peliharaan. - Setelah membuang sampah. - Pemilihan Sabun Cuci Tangan - Menggunakan sabun biasa untuk cuci tangan sudah cukup untuk mendisinfeksi tanganmu, sama seperti sabun antibakteri yang dijual bebas. Faktanya, penelitian sudah menemukan bahwa sabun antibakteri tidak lebih efektif dalam membunuh kuman ketimbang sabun biasa. Pada 2017, Food and Drug Administration (FDA) Amerika Serikat, melarang penggunaan produk sabun antibakteri yang mengandung triclosan dan triclocarban karena tidak efektif. Cara ini justru memberi dampak buruk, seperti memicu reaksi alergi, menyebabkan resistensi bakteri dan gangguan endokrin. Selain itu, belum ada bukti juga yang menunjukkan bahwa suhu air membuat perbedaan dalam membunuh bakteri. Menurut sebuah studi, mencuci tangan dengan air hangat tampaknya tidak menyingkirkan lebih banyak kuman. Jadi, kamu bisa menggunakan sabun apa saja untuk mencuci tangan, seperti sabun cair, sabun batangan, maupun sabun antibakteri dan cucilah tangan di bawah air dengan suhu yang nyaman untuk kamu.",
            "source":"https://www.halodoc.com/artikel/ketahui-7-cara-mencuci-tangan-yang-benar"
        }
    ]
}