{
    "desc" : "Latihan berat badan pemula akan memberikan latihan seluruh tubuh. Selesaikan 2 set 10 hingga 15 repetisi setiap latihan, dengan 30 detik hingga 1 menit istirahat di antara setiap gerakan. Gerakan ini akan memakan waktu sekitar 15-20 menit rutinitas pemula yang hebat.",
    "workout": [
        {
            "id": 1,
            "title" : "Bridge",
            "gift url" : "https://thumbs.gfycat.com/UncomfortableElementaryIberianbarbel-size_restricted.gif",
            "description": "Aktifkan rantai inti dan posterior Anda (istilah mewah untuk bagian belakang tubuh Anda) dengan jembatan. Ini adalah latihan yang bagus untuk digunakan sebagai pemanasan.",
            "direction": [
                {
                    "step1": "Berbaringlah telentang dengan lutut ditekuk, kaki rata di lantai, dan lengan terentang di sisi Anda.",
                    "step2": "Mendorong melalui kaki Anda dan menguatkan inti Anda, angkat pantat Anda dari tanah sampai pinggul Anda sepenuhnya diperpanjang, meremas glutes Anda di bagian atas.",
                    "step3": "Perlahan kembali ke posisi awal dan ulangi."
                }   
            ]
        },
        {
            "id": 2,
            "title" : "Chair Squat",
            "image url" : "https://i0.wp.com/thumbs.gfycat.com/IncomparableAromaticEnglishpointer-size_restricted.gif?w=1575",
            "description": "Jongkok untuk memperkuat kaki dan inti Anda, yang akan membuat gerakan sehari-hari lebih mudah. Dimulai dengan kursi di bawahnya Anda akan membantu Anda menguasai bentuk yang tepat.",
            "direction": [
                {
                    "step1": "Berdiri di depan kursi dengan kaki terbuka selebar bahu, jari-jari kaki menunjuk sedikit ke luar.",
                    "step2": "Berengsel di pinggul Anda dan menekuk lutut Anda, punggung bawah dan bawah sampai pantat Anda menyentuh kursi, memungkinkan lengan Anda untuk memperpanjang di depan Anda.",
                    "step3": "Dorong ke atas melalui tumit Anda dan kembali ke posisi awal."
                }   
            ]
        },
        {
            "id": 3,
            "title" : "Knee Pushup",
            "image url" : "https://i0.wp.com/thumbs.gfycat.com/AcademicSingleAmericanpainthorse-size_restricted.gif?w=1575%20750w",
            "description": "Pushup gaya pemula, gerakan ini akan membantu Anda membangun kekuatan sebelum mencoba pushup standar.",
            "direction": [
                {
                    "step1": "Masuk ke posisi papan tinggi dari lutut Anda.",
                    "step2": "Pertahankan garis lurus dari kepala ke lutut, tekuk siku untuk menurunkan diri ke tanah. Jaga siku Anda pada sudut 45 derajat.",
                    "step3": "Dorong kembali untuk memulai."
                }   
            ]
        },
        {
            "id": 4,
            "title" : "Stationary Lunge",
            "image url" : "http://i0.wp.com/thumbs.gfycat.com/UnknownPleasedKodiakbear-size_restricted.gif?w=1575%20750w",
            "description": "Pukul paha depan, paha belakang, dan glutes Anda dengan lunge stasioner.",
            "direction": [
                {
                    "step1": "Pisahkan posisi Anda dengan kaki kanan di depan. Kaki kanan Anda harus rata di tanah, dan kaki kiri Anda harus berada di atas jari-jari kakinya.",
                    "step2": "Tekuk lutut dan lunge, berhenti ketika paha kanan sejajar dengan tanah.",
                    "step3": "Dorong ke atas melalui kaki kanan Anda untuk kembali ke posisi awal. Ulangi untuk jumlah repetisi yang diinginkan, lalu ganti kaki."
                }   
            ]
        },
        {
            "id": 5,
            "title" : "Plank to Downward Dog",
            "image url" : "http://i0.wp.com/thumbs.gfycat.com/TatteredVillainousGander-size_restricted.gif?w=1575%20750w",
            "description": "Gerakan ini akan menguji tubuh bagian atas Anda, terutama bahu Anda.",
            "direction": [
                {
                    "step1": "Masuk ke posisi papan tinggi, dengan tangan Anda ditumpuk di bawah bahu dan kaki Anda berdekatan.",
                    "step2": "Menjaga inti Anda tetap terlibat dan tangan dan kaki Anda diam, pike pinggul Anda ke atas dan kembali ke pose Downward Dog. Tubuh Anda harus membentuk segitiga dengan tanah. Jaga leher Anda tetap netral. Pandangan Anda harus diarahkan ke kaki Anda.",
                    "step3": "Tahan di sini sebentar, lalu kembali ke papan. Mengulangi."
                }   
            ]
        },
        {
            "id": 6,
            "title" : "Straight-leg donkey kick",
            "image url" : "https://i0.wp.com/thumbs.gfycat.com/CorruptTemptingKangaroo-size_restricted.gif?w=1575 750w",
            "description": "Bangun glutes itu dengan tendangan keledai.",
            "direction": [
                {
                    "step1": "Merangkak dengan posisi merangkak, dengan tangan sejajar dengan bahu dan lutut sejajar dengan pinggul.",
                    "step2": "Menjaga punggung tetap lurus, dorong kaki kanan Anda ke dinding imajiner di belakang Anda sambil menjaga kaki tetap lurus.",
                    "step3": "Kaki Anda harus tetap tertekuk (jari-jari kaki menunjuk ke lantai) di seluruh. Berhati-hatilah untuk menjaga pinggul Anda tetap rata dengan tanah. Peras bokong Anda di bagian atas.",
                    "step4": "Kembali ke posisi awal. Ulangi untuk jumlah repetisi yang diinginkan. Ulangi pada kaki lainnya."
                }   
            ]
        },
        {
            "id": 7,
            "title" : "Bird Dog",
            "image url" : "https://i0.wp.com/thumbs.gfycat.com/FeminineBrilliantCamel-size_restricted.gif?w=1575 750w",
            "description": "Gerakan seluruh tubuh yang membutuhkan keseimbangan dan stabilitas, pose Anjing Burung mudah diskalakan ke tingkat kemampuan Anda. Mulailah dengan versi ini jika Anda seorang pemula.",
            "direction": [
                {
                    "step1": "Merangkak berdiri, pastikan tangan Anda berada tepat di bawah bahu dan lutut berada di bawah pinggul.",
                    "step2": "Menjaga leher Anda netral, secara bersamaan memperpanjang lengan kiri dan kaki kanan, menjaga pinggul Anda persegi ke tanah. Berhenti di sini selama 2 detik.",
                    "step3": "Kembali ke posisi awal. Ulangi dengan lengan kanan dan kaki kiri."
                }   
            ]
        },
        {
            "id": 8,
            "title" : "Forearm Plank",
            "image url" : "https://i0.wp.com/thumbs.gfycat.com/OilyHollowGroundbeetle-size_restricted.gif?w=1575 750w",
            "description": "Latihan seluruh tubuh yang membutuhkan kekuatan dan keseimbangan, papan menempatkan inti ke overdrive.",
            "direction": [
                {
                    "step1": "Asumsikan posisi papan di lengan bawah Anda. Tubuh Anda harus membentuk garis lurus dari kepala ke kaki.",
                    "step2": "Pastikan punggung bawah dan pinggul Anda tidak melorot. Tahan posisi selama 30 detik hingga 1 menit."
                }   
            ]
        },        {
            "id": 9,
            "title" : "Side-lying hip abduction",
            "image url" : "https://i0.wp.com/thumbs.gfycat.com/ForcefulGloriousAlbacoretuna-size_restricted.gif?w=1575 750w",
            "description": "Anda mungkin tidak berpikir untuk memperkuat otot-otot pinggul Anda sampai mereka mulai mengganggu Anda, tetapi tolong pertimbangkan kembali! Ini terutama terjadi jika Anda duduk sepanjang hari. Menangkal itu dengan gerakan penargetan pinggul akan sangat bermanfaat.",
            "direction": [
                {
                    "step1": "Berbaringlah di sisi kiri Anda, dengan kaki kiri lurus, kaki kanan lurus, dan kaki kanan bertumpu di tanah.",
                    "step2": "Angkat kaki kanan Anda ke atas, pertahankan posisi tubuh Anda. Pastikan pinggul Anda tidak terbuka.",
                    "step3": "Kembali ke posisi awal. Ulangi untuk jumlah repetisi yang diinginkan, lalu lakukan sisi lainnya."
                }   
            ]
        },
        {
            "id": 10,
            "title" : "Bicycle crunch",
            "image url" : "https://i0.wp.com/thumbs.gfycat.com/GlitteringPiercingArcticseal-size_restricted.gif?w=1575 750w",
            "description": "Meskipun Anda akan melatih inti Anda dengan hampir semua latihan kekuatan ini, gerakan perut yang ditargetkan tidak ada salahnya.",
            "direction": [
                {
                    "step1": "Berbaringlah telentang dan bawa kaki Anda ke posisi di atas meja. Tekuk siku Anda, dan letakkan tangan Anda di belakang kepala.",
                    "step2": "Crunch up dan bawa siku kanan Anda ke lutut kiri Anda, luruskan kaki kanan Anda.",
                    "step3": "Lepaskan sedikit crunch. Tekuk kaki kanan dan luruskan kaki kiri, lalu bawa siku kiri ke lutut kanan.",
                    "step4": "Ulangi untuk jumlah repetisi yang diinginkan."
                }   
            ]
        }
    ]
}